<div id='content_text'>


<p>
Сайт notfilm.ru (далее - Сайт) представляет собой исключительно информационнно-рекомендательный сервис и осуществляет свою деятельность с соблюдением действующего международного законодательства о защите информации и авторских прав. Уведомляем, что на внутренних ресурсах Сайта не хранится контент, содержащий объекты авторских прав и нарушающий законодательство каких-либо стран в области авторского права. Вся информация, размещенная на Сайте относительно видео, представляет собой: 
</p><p>- коды плееров, предоставляемые легальными кинотеатрами; 
</p><p>- ссылки на сайты с лицензионным контентом; 
</p><p>- ссылки на поисковую систему Яндекс.
</p><p>
Администрация Сайта также не осуществляет деятельность, связанную с публикацией нелицензионного контента, незаконно украденного и находящегося под защитой правообладателей. Администрация Cайта не имеет никакого отношения к размещению материалов, расположенных на сторонних ресурсах, ссылки на которые могут быть опубликованы на Сайте. Ответственность за размещение материалов в этих источниках несут авторы публикаций.
</p><p>
Сайт notfilm.ru всегда открыт для сотрудничества с правообладателями. Если Ваши исключительные права на объекты авторской собственности нарушаются каким-либо образом с использованием данного Сайта, администрация готова оказать Вам содействие и удалить с Сайта соответствующие ссылки на материалы, либо разместить их на Ваших условиях.
</p><p>
Для этого мы просим Вас прислать нам письмо в электронном виде, предоставив минимум информации:
</p><p>
1. Документальное подтверждение Ваших исключительных прав на материал, защищённый авторским правом:
</p><p>
- отсканированный документ с печатью 
</p><p>
- email с официального почтового домена компании правообладателя с ссылкой на правоустанавливающие документы
</p><p>
- иная информация, позволяющая однозначно идентифицировать Вас как правообладателя данного материала.
</p><p>
2. Прямая ссылка на страницу Сайта, которая предположительно содержит данные, опубликованные с нарушением авторских прав.
</p><p>
При получении письма, содержащего данное подтверждение, в течение 24-х часов мы удалим с Сайта ссылки на защищенный авторским правом контент. Претензии без вышеперечисленной минимальной информации будут проигнорированы как предположительно не имеющие законных оснований.
</p><p>
Наш E-mail: notfilm@yandex.ru
</p><p>
С уважением, администрация Сайта
</p>

</div>