<?/*<div id='content_text'>
<p>
Здравствуйте! Если вы зашли в этот раздел нашего сайта, тогда вас заинтересовал заработок на комментировании фильмов.
</p>
<p>
Цена каждого комментария <?=config('com_price')?> рубль.
</p>
<p>
<center><h2>1. Что же для этого нужно?</center>
</p>
<ol>
	<li>Быть зарегистрированным пользователем;</li>

	<li>Оставлять комментарии к фильмам из раздела "Оплачиваемые комментарии". Там необходимо нажать на кнопку "Оставить комментарий", если все верно - у формы добавления комментария будет надпись "Комментарий оплачиваемый". <a href='/img/instruction.jpg'>Инструкция в картинках</a>; </li>
	<li>Если фильм еще не вышел в прокат в кинотеатрах, не нужно писать в комментариях, будто вы уже посмотрели фильм, ведь это не так. Дата выхода новых фильмов указана в описаниях к фильмам в графе "Дата выхода в РФ";</li>
	<li>Размер каждого комментария не менее <?=config('min_com_len')?> символов;</li>
	<li><b>ВАЖНО: </b> комментарии должны быть без ошибок и написаны <b>лично вами</b> (а не скопированными с других сайтов или других комментариев), иметь смысловую нагрузку. Каждый комментарий проверяется, не прошедшие проверку - удаляются. В случае массового нарушения - бан на сайте.</li>

</ol>
<center><h2>2. Оплата</h2></center>

<ol>
	<li>Комментарии должны пройти проверку согласно пунктам 1.3 - 1.5; </li>
	<li>Минимальная сумма к выплате: <?=config('min_pay')?> рублей;</li>
	<li>Выплаты производятся пополнением баланса вашего мобильного телефона или Webmoney (WMR);</li>
	<li>Срок проверки и выплаты: до 7 дней.</li>
</ol>


<p>
По всем вопросам E-mail администрации указан в <a href='/callback/'>форме обратной связи</a>.
</p>

</div>
*/?>